SAMPLE_QUESTION = {
    'general_meaning': (
        'Стоит ли быть с (имя)?\n'
        'Является ли (имя) надежным человеком, которому можно доверить '
        'секреты?\n'
    ),
    'love_and_relationships': (
        'Какие чувства испытывает ко мне мужчина/женщина?\n'
        'Почему мы с партнёром постоянно ругаемся?\n'
    ),
    'work_and_career': (
        'Какие финансовые перспективы ждут меня на этой работе?\n'
        'Стоит ли мне сейчас менять место работы?\n'
    ),
    'finance': (
        'Что мешает мне улучшить своё финансовое положение?\n'
        'Какие шаги помогут мне достичь повышения зарплаты на работе?\n'
    ),
    'health': (
        'В каком состоянии находится моё здоровье в данный момент?\n'
        'Что я могу предпринять, чтобы жить долго и оставаться в хорошей '
        'физической форме?\n'
    ),
    'situation_and_question': (
        'Что мне мешает улучшить мое материальное положение?\n'
        'Стоит ли вкладывать деньги в данный проект?\n'
    ),
    'cards_of_the_day': (
        'Что ожидать от сегодняшнего дня?\n'
        'Получиться ли завершить поставленную на работе задачу?\n'
    ),
    'advice_card': (
        'Что мешает мне разбогатеть?\n'
        'Стоит ли мне мириться с близким человеком, который меня обидел?\n'
    ),
}
